[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "excalibrain",
  "obsidian-smart-typography",
  "dataview",
  "buttons",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "canvas-css-class",
  "advanced-canvas",
  "canvas-mindmap",
  "obsidian-regex-replace",
  "quickadd",
  "obsidian-icon-folder",
  "obsidian-completr",
  "url-into-selection",
  "obsidian-text-format",
  "tag-wrangler",
  "settings-search",
  "obsidian-advanced-slides"
]